multiSpeciesMassTransportLibrary/testCase/diffusionCorrectedReactingFoam_pure_diff/constant/reactions
species
(
    H2O
    N2
);

reactions
{
}
